
/* Class = "NSButtonCell"; title = "Mask All"; ObjectID = "GNe-0m-yb0"; */
"GNe-0m-yb0.title" = "Tümünü Maskele";

/* Class = "NSButtonCell"; title = "Invert Mask"; ObjectID = "lhv-K4-vd2"; */
"lhv-K4-vd2.title" = "Maskeyi Ters Çevir";

/* Class = "NSButtonCell"; title = "Clear Mask"; ObjectID = "pJL-6M-RUs"; */
"pJL-6M-RUs.title" = "Şeffaf Maske";
